/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analytics";
"zanalytics.otherInfo.title" = "Andre oplysninger";
"zanalytics.analytics.tracking.cell.title" = "Del brugsstatistik";
"zanalytics.analytics.tracking.footer" = "Del brugsstatistik med vores app-udviklere. Dette hjælper os med at forbedre appen.";
"zanalytics.analytics.tracking.anonymous.footer" = "Del brugsstatistik med vores app-udviklere. Dette hjælper os med at forbedre appen.";
"zanalytics.analytics.crashreport.cell.title" = "Aktiver nedbrudsrapportering";
"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Send data på mobilnetværk";
"zanalytics.analytics.sendonmobilenetwork.footer" = "Aktiver dette for at dele dataene over mobilnetværket.";
"zanalytics.analytics.crashreport.footer" = "Del nedbrudsdata med vores udviklere, hver gang appen lukker pludseligt. Dette hjælper os med at identificere fejl og udsende rettelser.";
"zanalytics.analytics.anonymouse.cell.title" = "Inkluder min identitet";
"zanalytics.analytics.anonymouse.footer" = "Aktiver deling af data med din identitet. Dette hjælper os i de tilfælde, hvor du måske rapporterer et specifikt problem til vores supportteam.";
"zanalytics.privacy.disable.alert.title" = "Alarm!";
"zanalytics.privacy.disable.alert.description" = "Deling af brugsstatistik hjælper os med at betjene dig bedre ved at give os indsigt i nedbrud. Det vil hjælpe med at ødelægge irriterende fejl.";
"zanalytics.privacy.disable.alert.ok" = "OK";
"zanalytics.privacy.alert.title" = "Hjælp os med at blive bedre!";
"zanalytics.privacy.alert.description" = "Du kan hjælpe os med at forbedre vores produkt ved at acceptere at dele brugsdata og oplysninger om nedbrud fra din app. Du kan dele dataene med din identitet eller anonymt.\nBemærk, at du til enhver tid kan ændre dine præferencer i appens indstillinger.";
"zanalytics.privacy.alert.description.watchsupport" = "Du kan hjælpe os med at forbedre vores produkt ved at acceptere at dele brugsdata og oplysninger om nedbrud. Du kan dele dataene med din identitet eller anonymt. Dine præferencer synkroniseres mellem ur- og mobilapps. Du kan når som helst ændre dem i mobilappens indstillinger.";
"zanalytics.privacy.alert.option1" = "Jeg er med, med min identitet";
"zanalytics.privacy.alert.option2" = "Jeg er med, men anonymt";
"zanalytics.privacy.alert.option3" = "Jeg er ikke interesseret";
"zanalytics.crash.alert.title" = "%@ afsluttede uventet, sidste gang det blev brugt";
"zanalytics.crash.alert.description" = "Vil du sende en rapport, så vi kan rette problemet?";
"zanalytics.crash.alert.option1" = "Send altid rapport";
"zanalytics.crash.alert.option2" = "Send nu";
"zanalytics.crash.alert.option3" = "Ikke nu";
"zanalytics.crash.alert.option4" = "Spørg aldrig";
"zanalytics.crash.alert.option5" = "Gennemse og send";
"zanalytics.crash.navbar.crashreport.title" = "Seneste nedbrud";
"zanalytics.analytics.navbar.button.title.back" = "Tilbage";
"zanalytics.analytics.navbar.button.title.cancel" = "Annuller";
"zanalytics.analytics.navbar.button.title.send" = "Send";
"zanalytics.privacy.onboarding.title" = "Administrer dit privatliv";
"zanalytics.privacy.onboarding.description" = "Find måder at øge sikkerheden og beskyttelsen af privatliv for din konto.";
"zanalytics.privacy.onboarding.reviewprivacy.title" = "Tilpas indstillinger for privatliv og sikkerhed";
"zanalytics.watch.privacy.alert.title" = "Analysepræferencer";
"zanalytics.watch.privacy.alert.description" = "Dine præferencer synkroniseres mellem mobil- og ur-apps. Du kan ændre dine præferencer når som helst i indstillingsskærmen for mobilapplikation.";
"zanalytics.appupdates.title"="Ny opdatering er tilgængelig!";
"zanalytics.appupdates.description"="Vi anbefaler, at du opdaterer til denne version og bruger vores nye, spændende funktioner.";
"zanalytics.appupdates.action.update.now"=" Opdater nu ";
"zanalytics.appupdates.action.remind.me.later"="Påmind mig senere";
"zanalytics.appupdates.action.ignore"="Ignorer";
"zanalytics.appupdates.unsupportedos.title"="Advarsel!";
"zanalytics.appupdates.unsupportedos.description"="Denne app kræver, at du først installerer det nyeste OS. Opdater nu for at få en bedre oplevelse.";
"zanalytics.appupdates.unsupportedos.action"=" Installer senere ";
"zanalytics.rateus.prompt.title" = "Synes du om at bruge denne app?";
"zanalytics.rateus.action.rateinappstore" = "Bedøm i App Store";
"zanalytics.rateus.action.openfeedback" = "Send feedback";
"zanalytics.rateus.action.later" = "Senere";
"zanalytics.analytics.log.cell.title" = "Konsollogfiler";

"zanalytics.analytics.log.footer" = "Del konsollogfiler med vores app-udviklere. Dette vil hjælpe os med at måle eventuelle forhindringer, du møder, mens du når dine ønskede mål, og forbedre vores app-effektivitet";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Skærmopdagelse er registreret!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Skærmbillede er registreret!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Denne skærm er sikret mod deling";

"zanalytics.apprivacyShield.screenshotalert.message" = "Vil du deaktivere Apptics Screen Shield midlertidigt?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Ja";
